{"einfuerung":{},"zeiten":{"zeit_beginn_nacht1":"20:00","zeit_ende_rollen_nacht1":"22:00","zeit_ende_rollen_nacht2":"08:50","zeit_beginn_nacht2":"00:00","zeit_beginn_tag":"09:00","zeit_beginn_plaedoyer_klaeger":"18:00","zeit_beginn_plaedoyer_angeklagte":"18:15","zeit_beginn_abstimmung":"18:30","zeit_ende_abstimmung":"20:00"},"grundlegende_regeln":{"reden_ausserhalb_des_spiels":false,"eindeutige_beweise":false},"justiz":{"unschuldsvermutung":true,"geteiltes_plaedoyer":true},"rollen":{"aktiviert":[{"name":"Die Werwölfe","amount":3,"score":-6,"template":"suchen zusammen mit den anderen Werwölfen jede Nacht ein Opfer aus.","attitude":"evil","icon":"werwolf"},{"name":"Das Werwolfbaby","amount":1,"score":-8,"template":"gehört zu den Werwölfen. Sollte es getötet werden, können die Werwölfe in der darauf folgenden Nacht zwei Opfer wählen.","attitude":"evil"},{"name":"Der tollwütige Hund","amount":1,"score":-8,"template":"gewinnt mit den Werwölfen. Er ist ein Wesen der Nacht, wird aber vom Seher als Wesen mit guter Gesinnung wahrgenommen.","attitude":"evil"},{"name":"Der Seher","amount":1,"score":7,"template":"kann jede Nacht eine Person überprüfen, welche Gesinnung diese hat. Hierfür schreibt er /sie eine Privatnachricht an die Spielleitung, von welcher Person er / sie die Rolle erfahren möchte.","attitude":"good","icon":"seher"},{"name":"Die Hexe","amount":1,"score":4,"template":"erwacht jede Nacht um 00:00 Uhr nach den Werwölfen. Sie hat einen Heiltrank, mit der sie das Opfer der Werwölfe retten kann, und einen Todestrank, mit der sie eine Person aus dem Dorf vergiften kann. Das Ergebnis muss bis spätestens {{root.model.zeiten.zeit_ende_rollen_nacht2}} Uhr der Spielleitung mitgeteilt werden. Die Hexe erfährt nichts über beabsichtigte Opfer der Werwölfe und ob sie mit ihrem Heilstrank eine Person beschützt hat. Auch über die Infektion einer Person durch infizierten Werwolf wird die Hexe nicht informiert.","attitude":"good","icon":"hexe"},{"name":"Der Jäger","amount":1,"score":3,"template":"hat die Möglichkeit kurz vor seinem Tod mit seinem letzten Schuss eine weitere Person mit in den Tod nehmen. Durch seinen Tod verwandelt sich sein Hund zum Werwolf. Da der Jäger seinen treuen Hund über alles liebt, kann er nicht erschießen! Sollte der Jägerhund sterben, ist der Jäger so wütend, dass er blindlings eine andere Person erschießt. Jäger und Hund sind zusammen in einer Sondergruppe und dürfen sich durchgehend austauschen.","attitude":"good","icon":"jaeger"},{"name":"Der Amor","amount":1,"score":-3,"template":"wählt in der ersten Nacht zwei Personen aus, die sich unendlich verlieben. Das Liebespaar gewinnt nur dann, wenn die Verliebten die letzten lebenden Spieler im Dorf sind. Stirbt einer der beiden, stürzt sich der andere Partner aus Trauer mit in den Tod und begeht Selbstmord.","attitude":"good","icon":"amor"},{"name":"Der Wächter","amount":1,"score":3,"template":"kann jede Nacht eine Person vor Angriffen der Werwölfe beschützen. Er nennt diese per Privatnachricht bis 20:00 Uhr der Spielleitung. Der Wächter kann nicht dieselbe Person in zwei aufeinander folgenden Nächten beschützen.","attitude":"good"},{"name":"Der Prediger","amount":1,"score":3,"template":"kann jede Nacht eine anonyme Rede gegen eine bestimmte Person halten, die dann am darauffolgenden Tag angeklagt wird. In der Abstimmung besitzt der Prediger {{local.other.extrastimme.value}} Extrastimme(n) gegen seinen Angeklagten. Dem Dorf wird nicht mitgeteilt, wer der Prediger ist, lediglich die Anklageschrift wird veröffentlicht. Der Prediger muss diese in einer Privatnachricht der Spielleitung bis spätestens {{root.model.zeiten.zeit_ende_rollen_nacht2}} Uhr mitteilen.","attitude":"good","other":{"extrastimme":{"name":"Extra Stimmen","value":1,"type":"number"}}},{"name":"Die reine Seele","amount":1,"score":3,"template":"ist eine unbescholtene Person unter den Dorfbewohnern, die in der Dorfgemeinschaft alle kennen. Sie verfügt über keinerlei besonderen Fähigkeiten und ist zu schüchtern, um für das Amt des Bürgermeisters zu kandidieren. Für die Werwölfe stellt die reine Seele ein wenig attraktives Opfer dar. Sie wird von der Spielleitung zu Beginn des Spiels allen offenbart.","attitude":"good"},{"name":"Die Dorfschlampe","amount":1,"score":3,"template":"begibt sich jede Nacht auf die Reise nach einem neuen Nächtigungsplatz und wählt einen Spieler, bei dem sie die Nacht verbringen möchte. Nächtigt die Dorfschlampe bei einem Werwolf, so stirbt sie in der Nacht. Sie muss der Spielleitung bis spätestens 20:00 Uhr per Privatnachricht bekannt geben, wo sie schläft. Ansonsten wird sie in der kalten Nacht draußen sterben.","attitude":"good"},{"name":"Die Justitia","amount":1,"score":5,"template":"hat {{local.other.faehigkeit_einsetzen.value}}x die Möglichkeit während einer Abstimmung die Rolle eines Angeklagten zu erfahren und ein Plädoyer zu verfassen. Das Plädoyer muss sie der Spielleitung mitteilen. Dieses wird dann vor der Abstimmung an die Dorfgruppe geschickt wird.","attitude":"good","other":{"faehigkeit_einsetzen":{"name":"Fähigkeit einsetzbar","value":3,"type":"number"}}},{"name":"Der Perverse","amount":1,"score":2,"template":"darf sich jeden Tag, allerdings nur tagsüber, vor einem von ihm bestimmten Spieler entblößen. Der ausgewählte Mitspieler erfährt die wahre Identität des Perversen. Der Perverse muss den Namen des ausgewählten Spielers der Spielleitung per Privatnachricht mitteilen.","attitude":"good"},{"name":"Der Unruhestifter","amount":1,"score":2,"template":"gewinnt mit dem Dorf. Er darf der Spielleitung einmal per Privatnachricht bis spätestens 09:00 Uhr anzeigen, dass es am kommenden Tag zwei Hinrichtungen geben wird.","attitude":"good"},{"name":"Der Jägerhund","amount":1,"score":-2,"template":"verwandelt sich, sobald der Jäger gestorben ist, zum Werwolf. Der Jäger und sein Hund dürfen sich, über die dazugehörige Sondergruppe, sowohl am Tag, als auch bei Nacht, austauschen. Der Jägerhund darf vom Jäger nicht erschossen werden.","attitude":"unknown"},{"name":"Der Doppelgänger","amount":1,"score":1,"template":"wählt am Anfang des Spiels eine Person als Vorbild aus, deren Rolle er kopieren möchte. Wenn diese Person stirbt, bekommt er die Rolle des Vorbilds. Die Rolle dieser Person erfährt der Doppelgänger erst nach ihrem Tod.","attitude":"unknown"}],"buergermeister":{"zeit_kandidaten":"18:00","zeit_kandidaten_reden":"18:30","zeit_abstimmung":"18:30","zeit_abstimmung_ende":"20:00"}},"spielgruppen":{"dorfgemeinde":{"nachtaktiv":true},"werwolf_gruppe":true,"jaeger_gruppe":{"aktiv":false,"tagaktiv":true},"liebespaar_gruppe":{"aktiv":false,"tagaktiv":true},"gute_geister":{"aktiv":true,"kommunizieren":1,"aufdecken":2,"raten":0},"boese_geister":{"aktiv":true,"kommunizieren":1,"aufdecken":0,"raten":0}}}